export const appConfig = {
  accountText: "SC제일은행 10820272218 (박찬준)",

  noticeMessage: `
메뉴는 한 개 이상만 선택하면 주문할 수 있어요.<br><br>
입금자명 혹은 테이블 번호를 잘못 기입하거나, 메뉴를 잘못 선택하여 주문한 경우<br>
<strong>취소 및 환불이 어려우니</strong> 이를 염두에 두시고 주문해 주시길 바래요.
  `.trim(),

  allowedNames: [
    "박찬준",
    "육정민",
    "신태민",
    "장서우",
    "김수린",
    "이예준",
    "고신혁",
    "이혜민",
    "김표수",
    "김찬호",
    "김영인",
    "오정민",
    "이한비",
    "원서연",
    "구광민",
    "배준서",
    "정유현",
    "김현우",
    "신민겸",
    "권지운",
    "박영서",
    "최연우",
    "이주형",
    "허솔비"
  ]
};
