export const appConfig = {
  accountText: "SC제일은행 10820272218 (박찬준)",
  noticeMessage: `
메뉴는 한 개 이상만 선택하면 주문할 수 있어요.<br><br>
입금자명 혹은 테이블 번호를 잘못 기입하거나, 메뉴를 잘못 선택하여 주문한 경우<br>
<strong>취소 및 환불이 어려우니</strong> 이를 염두에 두시고 주문해 주시길 바래요.
  `.trim(),
  allowedNames: [
    "구광민", "김가연", "김민수", "김유찬", "김준겸", "김표수",
    "박건우", "박상민", "박재환", "박찬준", "박현서",
    "민수영", "육정민", "이지윤", "이현서", "장은우",
    "정지우", "한지오", "허영", "홍정우",
    "김민지", "김영인", "김은석", "김주아",
    "최민웅", "박상진", "신태민", "정유현", "이주형",
    "이현수", "장민", "정성혁", "정채원", "지현서", "허성빈"
  ]
};