export const appConfig = {
  accountText: "SC제일은행 10820272218 (박찬준)",

  noticeMessage: `
첫 주문 시 메인 1개, 사이드 1개 이상으로만 주문 가능해요.<br>
(사이드 2개 = 메인 1개로 인정)

<br><br>

<strong>테이블 번호는 스캔하신 QR코드 상단에 적혀있어요.</strong>

<br><br>

입금자명 또는 테이블 번호를 잘못 입력하거나 메뉴를 잘못 선택한 경우,
<strong>취소 및 환불이 어려우니</strong>
주문 전 다시 한 번 확인 후 주문 부탁드립니다.
  `.trim(),

  allowedNames: [
    "박찬준",
    "육정민",
    "신태민",
    "장서우",
    "김수린",
    "이예준",
    "고신혁",
    "이혜민",
    "김표수",
    "김찬호",
    "김영인",
    "오정민",
    "이한비",
    "원서연",
    "구광민",
    "배준서",
    "정유현",
    "김현우",
    "신민겸",
    "권지운",
    "박영서",
    "최연우",
    "이주형",
    "허솔비"
  ]
};
